/* Adobe Plugin Plist Files for DynamicCorners */
/* Localized Strings for Czech */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DynamicCornersEN";
CFBundleDisplayName = "DynamicCornersEN";
CFBundleGetInfoHTML = "DynamicCornersEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleGetInfoString = "DynamicCornersEN version 21.1.0EN, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.EN";
CFBundleShortVersionString = "DynamicCornersEN version 21.1.0EN";
